export enum Routes {
  MAIN_PAGE = '/',
}

export const reviews = [
  {
    id: 1,
    text: `Я молодая мама, но всё равно фотографии не набирали и близко такого количества лайков, как у популярных
      инстамамочек. В отчаянии, я накупила аксессуаров и игрушек в Мишке, и мои фотографии сразу стали более стильными,
      а также набирают больше лайков!`,
    author: 'Евгения Петрова',
    link: '@actress',
  },
  {
    id: 2,
    text: `Я молодая мама, но всё равно фотографии не набирали и близко такого количества лайков, как у популярных
      инстамамочек. В отчаянии, я накупила аксессуаров и игрушек в Мишке, и мои фотографии сразу стали более стильными,
      а также набирают больше лайков!`,
    author: 'Анастасия Красильникова',
    link: '@misssssiskras',
  },
  {
    id: 3,
    text: `Я молодая мама, но всё равно фотографии не набирали и близко такого количества лайков, как у популярных
      инстамамочек. В отчаянии, я накупила аксессуаров и игрушек в Мишке, и мои фотографии сразу стали более стильными,
      а также набирают больше лайков!`,
    author: 'Елена Иванова',
    link: '@woman',
  },
];
